{
  "tasks": {
    "task": {
			"text":
				"(1)Сохранение культурной среды — задача не менее важная, чем сохранение окружающей природы. (2)Утраты в природе до известных пределов восстановимы, в отличие от потерь культурных. (3)<...> современные учёные (археологи, историки, этнографы, философы, писатели, лингвисты и др.) говорят о том, что защита и сохранение культурных особенностей народов и наций становятся ключевым моментом человеческого прогресса и самовыражения.",
			"first_task":[
				"1) Сохранение окружающей среды — задача не менее важная, чем сохранение культуры народов и наций.",
				"2) Ключевым моментом человеческого прогресса и самовыражения становится защита и сохранение культурной специфики народов и наций.",
				"3) Археологи, историки, этнографы, философы, писатели и лингвисты изучают культурные особенности народов и наций.",
				"4) Учёные считают, что сохранение культурной специфики народов и наций и её защита –это ключевой момент человеческого прогресса и самовыражения.",
				"5) По мнению современных учёных, утраты в природе до известных пределов восстановимы, в отличие от потерь культурных.",
				"12"
			],
			"second_task": [
				"Самостоятельно подберите наречие, которое должно стоять на месте пропуска в третьем (3) предложении текста.",
				"ответ"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СРЕДА. Определите значение, в котором это слово употреблено в первом (1) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. Вещество, заполняющее пространство, а также тела, окружающие что-н. Воздушная с. Питательная с. (жидкая или твёрдая смесь веществ, на к-рой выращиваются микроорганизмы; также перен.: условия, благоприятные для существования, порождения чего-н.).",
				"2. ед. Окружение, совокупность природных условий, в к-рых протекает деятельность человеческого общества, организмов. Географическая с. Охрана окружающей среды.",
				"3. ед. Окружающие социально-бытовые условия, обстановка, а также совокупность людей, связанных общностью этих условий. Социальная с. Из рабочей среды. В нашей среде. С. заела кого-н. (о невозможности расти, развиваться из-за неблагоприятного окружения; устар. и шутл.).",
				"3"
			]
		}
  }
}
