{
  "tasks": [
    {
			"text":
				"(1)Сохранение культурной среды — задача не менее важная, чем сохранение окружающей природы. (2)Утраты в природе до известных пределов восстановимы, в отличие от потерь культурных. (3)<...> современные учёные (археологи, историки, этнографы, философы, писатели, лингвисты и др.) говорят о том, что защита и сохранение культурных особенностей народов и наций становятся ключевым моментом человеческого прогресса и самовыражения.",
			"first_task":[
				"1) Сохранение окружающей среды — задача не менее важная, чем сохранение культуры народов и наций.",
				"2) Ключевым моментом человеческого прогресса и самовыражения становится защита и сохранение культурной специфики народов и наций.",
				"3) Археологи, историки, этнографы, философы, писатели и лингвисты изучают культурные особенности народов и наций.",
				"4) Учёные считают, что сохранение культурной специфики народов и наций и её защита –это ключевой момент человеческого прогресса и самовыражения.",
				"5) По мнению современных учёных, утраты в природе до известных пределов восстановимы, в отличие от потерь культурных.",
				"12"
			],
			"second_task": [
				"Самостоятельно подберите наречие, которое должно стоять на месте пропуска в третьем (3) предложении текста.",
				"однако"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СРЕДА. Определите значение, в котором это слово употреблено в первом (1) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. Вещество, заполняющее пространство, а также тела, окружающие что-н. Воздушная с. Питательная с. (жидкая или твёрдая смесь веществ, на к-рой выращиваются микроорганизмы; также перен.: условия, благоприятные для существования, порождения чего-н.).",
				"2. ед. Окружение, совокупность природных условий, в к-рых протекает деятельность человеческого общества, организмов. Географическая с. Охрана окружающей среды.",
				"3. ед. Окружающие социально-бытовые условия, обстановка, а также совокупность людей, связанных общностью этих условий. Социальная с. Из рабочей среды. В нашей среде. С. заела кого-н. (о невозможности расти, развиваться из-за неблагоприятного окружения; устар. и шутл.).",
				"3"
			]
		},
	  {
			"text":
				"(1)Если Вам до­ве­лось во время грозы при крат­ких вспыш­ках мол­нии ока­зать­ся на оживлённой го­род­ской улице, Вы, конечно, за­ме­ти­ли одну стран­ную особенность: улица, толь­ко что пол­ная движения, ка­жет­ся в такие мгно­ве­ния слов­но застывшей, про­хо­жие оста­нав­ли­ва­ют­ся в напряжённых позах, ма­ши­ны неподвижны, отчётливо видна каж­дая спица ко­ле­са велосипеда. (2)При­чи­на ка­жу­щей­ся не­по­движ­но­сти за­клю­ча­ет­ся в ни­чтож­ной про­дол­жи­тель­но­сти мол­нии — ты­сяч­ные доли секунды. (3)Не­уди­ви­тель­но <...>, что улица, пол­ная раз­но­об­раз­ных движений, пред­став­ля­ет­ся при свете мол­нии со­вер­шен­но неподвижной: ведь мы за­ме­ча­ем на ней толь­ко то, что длит­ся ты­сяч­ные доли секунды.",
			"first_task":[
				"1) Оживлённая городская улица, полная разнообразных движений,представляется при свете молнии совершенно неподвижной.",
				"2) Молния длится тысячные доли секунды, и поэтому при её свете человек замечает только то, что длится именно этот промежуток времени.",
				"3) Установлено, что продолжительность молнии составляет всего тысячные доли секунды.",
				"4) При кратких вспышках молнии на оживлённой городской улице за тысячные доли секунды можно отчётливо увидеть движущиеся предметы.",
				"5) Во время вспышки молнии человеческий глаз замечает только то, что происходит за тысячные доли секунды, ведь именно столько длится разряд молнии.",
				"25"
			],
			"second_task": [
				"Самостоятельно подберите наречие, которое должно стоять на месте пропуска в третьем (3) предложении текста.",
				"поэтому"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ДВИЖЕНИЕ. Определите значение, в котором это слово употреблено в первом (1) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. см. двигаться.",
				"2. Форма существования материи, непрерывный процесс развития материального мира. Нет материи без движения и движения без материи.",
				"3. Перемещение кого-чего-н. в определённом направлении. Вращательное д. Привести в д. что-н. Д. планет. Д. войск.",
				"4. Изменение положения тела или его частей. Д. руки. Неловкое д. Лежать без движения.",
				"5. перен. Внутреннее побуждение, вызванное каким-н. чувством, переживанием. Д. сердца. Душевное д.",
				"6. Езда, ходьба в разных направлениях. Оживлённое д. транспорта. Правила дорожного движения. Служба движения (отдел управления на транспорте).",
				"7. перен. Оживлённость, напряжённость действия. В пьесе мало движения.",
				"8. Активная деятельность многих людей, направленная на достижение общей социальной цели. Демократическое д. Д. сторонников мира.",
				"9. Переход из одного состояния, из одной стадии развития в другое состояние, другую стадию. Д. событий.",
				"6"
			]
		},
	  {
			"text":
				"(1)Бактерии поистине вездесущи. (2)<...>,в воздухе и воде, в любом комочке почвы и в каждом живом организме обитают тысячи, а то и миллионы бактерий. (3)Их удаётся обнаружить в верхних слоях атмосферы на высоте нескольких десятков километров и в глубоких подземных скважинах; в кипящих вулканических источниках и в толще антарктических ледников.",
			"first_task":[
				"1) Бактерии обитают всюду.",
				"2) Бактерии могут жить в самых суровых условиях.",
				"3) В каждом живом организме обитают тысячи, а то и миллионы бактерий.",
				"4) Бактерии обитают в каждом живом организме.",
				"5) Нет такого места, где бы не было бактерий.",
				"15"
			],
			"second_task": [
				"Самостоятельно подберите вводное слово, которое должно быть на месте пропуска во втором предложении текста.",
				"действительно"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ЖИВОЙ. Определите значение, в котором это слово употреблено во втором (2) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. Такой, к-рый живёт, обладает жизнью. Живое существо. Старик ещё жив. Живые цветы (не искусственные). Живая природа. Живая изгородь (из растений). Жива память о прошлом (перен.). Не до жиру, быть бы живу (посл.).",
				"2. полн. Подлинный, самый настоящий. Изобразить живых людей. Ж. пример героизма.",
				"3. Деятельный, полный жизненной энергии. Ж. темперамент. Ж. ребёнок. Ж. ум. Живое участие в чём-н. Живо (нареч.) отозваться на чью-н. просьбу.",
				"4. Лёгкий и занимательный, выразительный. Живое изложение. Живо (нареч.) описать что-н.",
				"5. полн. Отвечающий реальным потребностям, жизненный. Живое дело. Живое начинание.",
				"6. Остро переживаемый. Живая обида. Живое воспоминание.",
				"7. кратк. форма, кем (чем). Такой, к-рый существует благодаря кому-чему-н., черпает силу в ком-чём-н. Жив надеждой. Жива только детьми. Чем только он жив? (откуда берёт силы жить?).",
				"1"
			]
		},
	  {
			"text":
				"(1)Кроме ви­ди­мых человеческим гла­зом лучей, ко­то­рые воспринимаются на­ши­ми органами зре­ния как цве­то­вые элементы спектра: красный, оранжевый, жёлтый, зелёный, голубой, синий, фиолетовый, — пучок света со­став­ля­ют и не­ви­ди­мые лучи: уль­тра­фи­о­ле­то­вые и инфракрасные. (2)Установлено, что ин­фра­крас­ные лучи пред­став­ля­ют собой теп­ло­вое излучение вся­ко­го нагретого предмета. (3)Учёные считают,<...> лучи улав­ли­ва­ют совы, что по­мо­га­ет птицам охо­тить­ся в тем­но­те (совы охо­тят­ся ночью на мел­ких грызунов и вы­лав­ли­ва­ют их не­ма­ло — де­сят­ки за ночь).",
			"first_task":[
				"1) Инфракрасные лучи, представляющие собой тепловое излучение нагретого предмета и относящиеся к невидимым человеческим глазом лучам, улавливают совы, что помогает им в ночной охоте.",
				"2) Ультрафиолетовые лучи, в отличие от цветовых элементов спектра: красного, оранжевого, жёлтого, зелёного, голубого, синего, фиолетового, — невидимы.",
				"3) Совы улавливают невидимые человеческим глазом лучи, которые представляют собой тепловое излучение нагретого предмета и называются инфракрасными лучами, и потому способны охотиться в темноте.",
				"4) Тепловое излучение сов помогает им охотиться в ночное время.",
				"5) Учёные считают, что совы улавливают цветовые элементы спектра: красный, оранжевый, жёлтый, зелёный, голубой, синий, фиолетовый, — что помогает птицам ориентироваться в темноте.",
				"13"
			],
			"second_task": [
				"Самостоятельно подберите указательное местоимение, которое должно быть на месте пропуска в третьем предложении текста.",
				"эти"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СЧИТАТЬ. Определите значение, в котором это слово употреблено в третьем (3) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. Называть числа в последовательном порядке. С. до десяти.",
				"2. кого (что). Определять точное количество кого-чего-н. С. деньги. Цыплят по осени считают (посл.).",
				"3. кого (что). Принимать в расчёт, во внимание. Если не с. погоду, то отпуск прошёл хорошо.",
				"4. кого (что) кем (чем), за кого (что) или с союзом «что». Делать какое-н. заключение о ком-чём-н., признавать, полагать. С. кого-н. хорошим человеком. Считаю, что ты неправ.",
				"5. считая кого (что), предл. с вин. Включая в число кого-чего-н., принимая в расчёт. Считая новичков, в классе сорок человек.",
				"6. считай(те), вводн. Выражает близость к истинности; почти, почти что, как (прост.). Мы с ним, считай, земляки. Мы, считай, уже дома.",
				"4"
			]
		},
		{
			"text":
				"(1)В некоторых моделях современных автомобилей раскрытие подушек безопасности при непристёгнутых ремнях автоматически блокируется. (2)<…> срабатывание подушек, происходящее с огромной скоростью, сродни сильному удару. (3)Если тело непристёгнутого человека в момент аварии не будет зафиксировано ремнём и сместится в сторону, подушка не только окажется плохим помощником, но и сама может стать причиной серьёзной травмы.",
			"first_task":[
				"1) Современные автомобили очень часто оснащаются эффективным средством защиты водителя и пассажиров от травм в случае аварии – подушками безопасности.",
				"2) В некоторых современных автомобилях раскрытие подушек безопасности при непристёгнутых ремнях блокируется, так как в этом случае срабатывание подушек само по себе может стать причиной травмы водителя или пассажира.",
				"3) Подушки безопасности, часто используемые в современных автомобилях, срабатывают с огромной скоростью и силой, и это может стать причиной травм водителя или пассажира.",
				"4) В некоторых моделях автомобилей срабатывание подушек безопасности при непристёгнутых ремнях блокируется, поскольку эти подушки, раскрываясь с огромной силой, могут травмировать непристёгнутого водителя или пассажира.",
				"5) В некоторых моделях современных автомобилей невозможно завести мотор, если предварительно не пристегнуть ремень безопасности.",
				"24"
			],
			"second_task": [
				"Самостоятельно подберите сочетание слов, которое должно быть на месте пропуска во втором предложении текста.",
				"деловтомчто"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова СТОРОНА. Определите, в каком значении это слово употреблено в третьем (3) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1) Направление, а также пространство или местность, расположенные в каком-н. направлении от чего-н. Обе стороны.",
				"2) Местность, страна (разг.). Дальняя с.",
				"3) Человек, группа лиц, противопоставленных другим (офиц.). Прения сторон на суде. Выслушать обе стороны. Обязательства сторон. Высокие договаривающиеся стороны.",
				"4) перен. Положение вне главных событий развития чего-н. Остаться в стороне.",
				"5) Одна из поверхностей, один из боков чего-н. Лицевая, оборотная с. монеты.",
				"1"
			]
		},
		{
			"text":
				"(1)Одним из способов получения эфирных масел является анфлераж, который основан на использовании очищенного жира, позволяющего впитывать эфирные масла. (2)Этот процесс хорош тем, что можно извлечь эфирное масло, не подвергая сами растения или предметы, содержащие пахучие вещества, термической обработке. (3)<…> в наше время анфлераж в парфюмерии не используется, так как он требует больших затрат времени и сырья.",
			"first_task":[
				"1) Анфлераж хорош тем, что можно извлечь эфирное масло, не подвергая сами растения или предметы, содержащие пахучие вещества, термической обработке.",
				"2) Анфлераж, обладающий некоторыми преимуществами по сравнению с другими способами получения эфирных масел, требует больших затрат времени и сырья, поэтому на сегодняшний день в парфюмерии не используется.",
				"3) Главным преимуществом анфлеража является то, что растения или предметы, из которых получают аромат, не нужно подвергать термической обработке.",
				"4) Несмотря на все плюсы анфлеража, этот способ получения эфирных масел сегодня не используется, поскольку он требует большого количества времени и сырья.",
				"5) Анфлераж — это процесс, который основан на использовании чистого жира и при котором растения или предметы не подвергаются термообработке.",
				"24"
			],
			"second_task": [
				"Самостоятельно подберите сочинительный союз, который должен быть на месте пропуска в третьем предложении.",
				"однако"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ВРЕМЯ. Определите, в каком значении это слово употреблено в третьем (3) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1) В философии: объективная форма существования бесконечно развивающейся материи. Вне времени и пространства движение материи невозможно.",
				"2) Пора дня, года. Вечернее в. В. детское (взрослым ещё рано ложиться спать; разг.). Дождливое в. Времена года (зима, весна, лето, осень).",
				"3) Подходящая, благоприятная, удобная пора. Всему своё в.",
				"4) Определённый момент, (непродолжительный по своей длительности), в который произошло, произойдёт или происходит что-н. В. обеда.",
				"5) Период, эпоха. В. великих географических открытий.",
				"5"
			]
		},
		{
			"text":
				"(1)Почти все ис­поль­зу­е­мые нами ма­те­ри­а­лы производятся в ос­нов­ном из других, например, пла­стик получают из нефти, бумагу — из дерева.(2) Материалы, ко­то­рые без пе­ре­ра­бот­ки поступают на фаб­ри­ки для про­из­вод­ства других материалов, на­зы­ва­ют­ся первичной материей. (3)<...>,пер­вич­ной материей яв­ля­ют­ся все материалы, име­ю­щие природное происхождение: дерево, ис­поль­зу­е­мое для из­го­тов­ле­ния мебели, хлопок, со­би­ра­е­мый с рас­те­ний и при­ме­ня­е­мый для про­из­вод­ства тканей, и мно­гие другие материалы.",
			"first_task":[
				"1) Материалы, используемые человеком, производятся в основном из других материалов.",
				"2) Нефть, дерево, хлопок и многие другие материалы имеют природное происхождение и могут использоваться без переработки.",
				"3) Первичная материя — это непереработанные материалы природного происхождения, используемые для производства других материалов.",
				"4) Пластик получают из нефти, бумагу — из дерева, ткани — из хлопка, собираемого с растений.",
				"5) Для производства и получения различных материалов требуются непереработанные материалы природного происхождения, иными словами, первичная материя.",
				"35"
			],
			"second_task": [
				"Самостоятельно подберите вводное словосочетание, которое должно быть на месте пропуска в третьем предложении текста.",
				"такимобразом"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова МАТЕРИЯ. Определите значение, в котором это слово употреблено в третьем (3) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. Объективная реальность, существующая вне и независимо от человеческого сознания. Формы существования материи. Живая м. Неживая м.",
				"2. Основа (субстрат), из к-рой состоят физические тела. Строение материи.",
				"3. То же, что материал (в 4 знач.) (разг.). Шёлковая м.",
				"4. перен. Предмет речи, разговора (устар. и ирон.). Говорить о высоких материях.",
				"2"
			]
		},
		{
			"text":
				"(1)В связи с тем, что в прошлом женщины занимались в основном домашним хозяйством, а мужчины добывали хлеб насущный себе,жене и детям, подавляющее большинство профессий были мужскими: воин, пахарь, строитель, гончар, столяр, кузнец. (2)И нет ничего удивительного в том, что названия почти всех профессий в языке тоже мужские: рабочий, инженер, учёный, поэт, писатель, композитор, политик, художник и др. (3)<....>, женских вариантов названий этих профессий не существует именно потому, что обычаи не разрешали женщинам заниматься мужскими делами.",
			"first_task":[
				"1) Названия почти всех профессий в языке были и остаются мужскими: рабочий, инженер, учёный, поэт, писатель, композитор, художник...",
				"2) В связи с тем, что в прошлом мужчины добывали хлеб насущный для семьи, подавляющее большинство профессий были мужскими.",
				"3) В языке отсутствуют эквиваленты названий многих мужских профессий для женщин, потому что исторически эти профессии были исключительно мужскими.",
				"4) Старинные обычаи не разрешали женщинам заниматься мужскими делами.",
				"5) Для профессий, исторически бывших исключительно мужскими, в языке отсутствуют эквиваленты названий таких профессий для женщин.",
				"35"
			],
			"second_task": [
				"Самостоятельно подберите сочетание слов, которое должно стоять на месте пропуска в третьем (3) предложении текста.",
				"ипреждевсего"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ХОЗЯЙСТВО. Определите значение, в котором это слово употреблено в первом (1) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. То же, что экономика (в 1 знач.). Натуральное, крепостническое х. Рыночное х.",
				"2. Производство, экономика (во 2 знач.). Народное х. страны. Мировое х. Сельское х.",
				"3. Оборудование какого-н. производства. Фабричное х.",
				"4. Совокупность предметов, всего того, что необходимо в быту. Обзавестись хозяйством.",
				"5. Производственная единица, преимущ. сельскохозяйственная. Крестьянское х. Фермерское х. Крупное х. Учебное х. сельхозтехникума.",
				"6. Работы по дому, по устройству быта, домашней жизни семьи. Вести х. Домашнее х. Хлопотать по хозяйству.",
				"6"
			]
		},
		{
			"text":
				"(1)<...> со­про­тив­ле­нию воз­ду­ха ско­рость сни­же­ния па­ра­шю­ти­ста падает, что долж­но предот­вра­тить по­лу­че­ние им травм при приземлении. (2)У па­ра­шю­та боль­шая площадь, и по­это­му он встре­ча­ет силь­ное со­про­тив­ле­ние воздуха: при па­де­нии ему при­хо­дит­ся «расталкивать в стороны» боль­шое ко­ли­че­ство мо­ле­кул воздуха, что силь­но тор­мо­зит падение. (3)Без па­ра­шю­та че­ло­век кам­нем падал бы на землю.",
			"first_task":[
				"1) При падении парашютисту приходится «расталкивать в стороны» большое количество молекул воздуха.",
				"2) Человек использует парашют для того, чтобы, увеличивая скорость снижения, не получать травм при приземлении.",
				"3) Имея большую площадь, парашют встречает сильное сопротивление воздуха, тормозящее падение, и поэтому приземление становится более медленным и безопасным для человека.",
				"4) Парашют падает на землю так медленно, что парашютист успевает насладиться видом сверху.",
				"5) Приземление с парашютом становится более медленным и безопасным для человека, так как, имея большую площадь, парашют оказывает сильное сопротивление воздуху, тормозящее падение.",
				"35"
			],
			"second_task": [
				"Самостоятельно подберите производный предлог, который должен быть на месте пропуска в первом предложении текста.",
				"благодаря"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ПАДАТЬ. Определите значение, в котором это слово употреблено в первом (1) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1. Непроизвольным движением резко опускаться сверху вниз; опускаться, валиться на землю, книзу. П. навзничь. Книги падают с полки. П. от усталости (также перен.: испытывать крайнюю усталость). П. в обморок (терять сознание). Сердце падает (перен.: о чувстве страха, волнения).",
				"2. (1-ое лицо и 2-е лицо не употр.). Об атмосферных осадках: идти, выпадать. Мокрый снег падает хлопьями. Падают утренние росы.",
				"3. (1-ое лицо и 2-е лицо не употр.). О зубах, волосах, шерсти, перьях: выпадать, вылезать.",
				"4. (1-ое лицо и 2-е лицо не употр.). Опускаться, свисая. Волосы падают на плечи.",
				"5. (1-ое лицо и 2-е лицо не употр.), на что. Приходиться, совпадать (по времени, месту). Отпуска падают на летнее время. Ударение падает на первый слог (т. е. первый слог ударный).",
				"6. (1-ое лицо и 2-е лицо не употр.), на кого (что). Распространяться, занимая собой какое-н. пространство (обычно о световых явлениях). Тень падает на дорожку. Луч света падает из окна. Свет луны падает на книгу.",
				"7. (1-ое лицо и 2-е лицо не употр.), на кого (что). Задевать кого-что-н., касаться кого-чего-н. (о чём-н. предосудительном). Подозрение падает на приезжего.",
				"8. (1-ое лицо и 2-е лицо не употр.), на кого (что). Приходиться, ложиться (в 5 знач.). Заботы по хозяйству падают на мать.",
				"9. (1-ое лицо и 2-е лицо не употр.). Понижаться, уменьшаться (в уровне, размере, силе, напряжённости). Летом вода в реке падает. Цены на товары падают. Давление падает. Настроение падает.",
				"10. (1-ое лицо и 2-е лицо не употр.). Приостанавливаясь в развитии, становиться хуже, беднее. Нравы падают.",
				"11. (1-ое лицо и 2-е лицо не употр.). О животных: умирать, дохнуть. Скот падает.",
				"9"
			]
		},
		{
			"text":
				"(1)Определение степени ценности архитектурного наследия старинных городов имеет основополагающее значение при решении вопросов их современной застройки. (2)<…> в зависимости от такого исследования город подлежит либо сохранению и специальной реставрации (Суздаль, Хива), либо, если наследие скромно, реконструкции. (3)Таким образом, именно указанная экспертиза безвозвратно определяет архитектурную судьбу города.",
			"first_task":[
				"1) От результатов экспертизы архитектурного наследия зависит, будет ли город сохранён и отреставрирован или же будет реконструирован и застроен современными зданиями.",
				"2) При реконструкции и современной застройке старинные города часто становятся безликими.",
				"3) Суздаль и Хива были сохранены и специально отреставрированы, так как это города-музеи.",
				"4) Архитектурные судьбы городов определяет экспертиза ценности их архитектурного наследия.",
				"5) Ценность архитектурного наследия старинных городов играет важную роль в планировании их современной застройки.",
				"14"
			],
			"second_task": [
				"Самостоятельно подберите частицу, которая должна быть на месте пропуска во втором предложении текста.",
				"ведь"
			],
			"third_task": [
				"Прочитайте фрагмент словарной статьи, в которой приводятся значения слова ВОПРОС. Определите, в каком значении это слово употреблено в первом (1) предложении текста. Выпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
				"1) Словесное обращение, требующее ответа. Задать в.",
				"2) Та или иная задача, требующая решения, проблема. Поднять в.",
				"3) Дело, зависящее от чего-н. В. чести.",
				"4) разг. Нечто неясное, до конца неизвестное. Поедем мы туда или нет – это ещё большой в.",
				"2"
			]
		}
]
}
