{
  "words": [
    "Тучи стали чернеть за горами и только яркими лучами блистало солнце. —> 1",
    "Художник сумел передать внешность этого человека и характер и настроение. —> 2",
    "Солнце — мощный источник как света и тепла так и других излучений. —> 1",
    "Часть населения или пешком или на телегах или на машинах двинулась из города. —> 2",
    "В поведении скворца много суетливого и забавного деловитого и хитрого. —> 1",
    "Зимним утром прилетают на берёзу тетерева и клюют её бурые серёжки. —> 0",
    "В гостиной графа зеркала и картины и вазы были настоящими произведениями искусства. —> 2",
    "Для многих книги Достоевского или Толстого интереснее любого детективного романа. —> 0",
    "Хорошо тёплой осенью потеряться в густых чащах осин лиственниц и берёз и дышать прелым запахом травы. —>1",
    "Из листового металла делают и корпуса машин и приборы и посуду. —> 2",
    "Жестянщики должны знать устройство различных станков и приспособлений для обработки листового металла и уметь работать на них. —>0",
    "Столярный клей выпускают в виде зёрен или твёрдых плиток с блестящей поверхностью. —> 0",
    "Мы долго не ложились спать и любовались то небом то морем. —> 1",
    "Тучи стали чернеть за горами и только яркими лучами блистало солнце. —> 1",
    "В древней Индии умело использовали медь и бронзу и отливали металлические изделия. —>0",
    "В XVIII веке казачьи атаманы порой отправляли в столицы детей — пленников войн — в качестве подарков императорской семье или знатному вельможе. —> 0",
    "Он чувствовал какой-то испуг перед новой жизнью и она казалась ему смертельной борьбой за право существовать на земле. —> 1",
    "За ужином я заговорил о Хоре да о Калиныче. —> 0",
    "Заморосил мелкий дождик и весь видимый горизонт обложило тучами. —> 1",
    "Жизнь для равнодушного человека быстро теряет краски и он остаётся один со своим благополучием. —> 1",
    "Почти каждый из французских скульпторов работал одновременно в историко-мифологическом и в портретном и в пейзажном жанрах. —> 2",
    "Грин мог подробно описать как изгиб реки так и расположение домов как вековые леса так и уютные приморские города. —> 3",
    "Лес шумел то убаюкивающе и певуче то порывисто и тревожно. —> 1",
    "Человеческое мышление формируется с помощью языка и оказывается с ним прочно связанным. —> 0",
    "Некоторые акварельные произведения относятся как к живописи так и к графике. —> 1",
    "Андерсен сделал сказку интересной как для взрослых так и для детей. —> 1",
    "Не то мысли не то воспоминания не то мечты бродили в голове Оленина. —> 2",
    "Кум стоял ни жив ни мертв. —> 0",
    "Уже в 20-е годы XIX века поезда перекрыли скорость самой быстрой лошади вдвое и втрое и стали лучшим средством передвижения. —> 0",
    "Внезапно из-за леса выползла темная туча и сразу стало свежо. —> 1",
    "Молнии то с размаху бьют в землю прямым ударом то полыхают на чёрных тучах. —> 1",
    "От сквозняков сами по себе отворялись двери и окна и захлопывались с невероятным грохотом. —> 0",
    "В отсутствие Риты Басков все соседние и дальние каменья на животе излазал и высмотрел. —> 0",
    "Через пять дней после их единственного и незабываемого вечера в Парке культуры и отдыха имени Горького сосед подарил Соне тоненькую книжечку Блока и ушёл добровольцем на фронт. —> 0",
    "Поначалу болото было неглубоким и Лиза успела успокоиться и даже повеселела. —> 1",
    "Суриков явился не только наследником но и великим новатором русской исторической живописи. —> 1",
    "Сама личность А.И. Куинджи привлекала молодёжь и служила ей ярким примером беззаветной преданности искусству. —> 0",
    "На долю Архипа Куинджи выпали громкая слава и забвение широкая популярность и непонимание. —> 1",
    "И стар и млад приобщается к красоте пейзажей Куинджи. —> 1",
    "На выставке картин Куинджи выступали художники и горячо спорили критики. —> 0",
    "Морозный и тонкий воздух защипал в носу и иголочками уколол щёки. —> 0",
    "Илья Репин любил называть себя «посредственным тружеником» и ежедневным каторжным трудом отрабатывал своё громкое имя. —> 0",
    "Ветер засвистел и зашумел в вершинах сосен загудел и завыл в печных трубах. —> 1",
    "После чемпионата мира по футболу радовались и тренер и футболисты и болельщики команды. —> 2",
    "Тринадцатилетним мальчиком Репин попал на выучку к иконописцу и через три года его стали приглашать в соседние губернии расписывать церкви и писать образа. —> 1",
    "Мне жилось плохо и я часто плакал тайком. —> 1",
    "Мы мало знаем о характере Аносова и его привычках о страстях этого человека и его заблуждениях. —> 1",
    "Кое-где при дороге попадаются угрюмая ракита да молодая берёзка. —> 0",
    "Василий Львович не расслышал её слов или не придал им настоящего значения. —> 0",
    "А в лесу трубит рог и раздаются крики загонщиков. —> 0"
  ]
}
