{
  "words": [
    "Когда (1) наконец (2) явилось солнце и разогрело землю, то деревья и травы обдались такой сильной росой, такими светящимися узорами глянули из темного леса ветки елей, что (3) казалось (4) на эту отделку не хватило бы алмазов всей нашей земли. —> 34",
    "Однако (1) нездоровье природы заставляет сегодня говорить о катастрофическом состоянии флоры, фауны, почвы, воды. Видимо (2) лишь глобальный характер проблем, нерешённость которых угрожает самому существованию человечества, заставил осознать опасность (3) возможной (4) в будущем экологической катастрофы. —> 2",
    "Лёшка (1) ты помнишь (2) в этот вечер к нам не зашёл. Я думаю, что (3) ты помнишь (4) и предчувствие весны, и ожидание праздника, и незабываемый восторг своего детства. —> 12",
    "Всё стало (1) очевидно (2) с первого взгляда. Гости (3) очевидно (4) и не представляли себе того, что их ожидает вечером. —> 34",
    "Иногда придёт мысль, которая (1) кажется (2) верной, но боишься поверить ей. Но потом видишь, что та мысль, которая (3) быть может (4) и странная, на самом деле самая простая истина: если раз узнал, в неё уже нельзя перестать верить. —> 34",
    "Здесь (1) по рассказам очевидцев (2) когда-то стояло богатое село. Следователь сумел восстановить именно (3) по рассказам очевидцев (4) последовательность событий. —> 12",
    "Иногда Ивану Петровичу Аргунову (1) всё-таки (2) удавалось целиком отдаться вдохновению. В такой радостный час (3) наверное (4) и создал он портрет неизвестной молодой женщины в праздничном крестьянском платье. —> 34",
    "Это музыкальное произведение (1) конечно (2) привлекает внимание слушателя. Но в его звучании (3) пожалуй (4) недостаёт собственного чувства исполнителя, его любви и страсти, тихой нежности и светлой грусти. —> 1234",
    "Весёлое, беззаботное детство (1) всё равно (2) когда-нибудь кончится, а взрослая жизнь (3) конечно (4) потребует серьёзных решений и ответственных поступков. —> 34",
    "Удивительно приятным занятием (1) помнится (2) было для меня лежать на спине в лесу и глядеть вверх. Тогда небо (3) казалось (4) бездонным морем, расстилавшимся перед глазами. —> 12",
    "В Академии художеств В. И. Суриков учился (1) по его словам (2) «со страшной жадностью к занятиям» и при таком усердии (3) разумеется (4) окончил её с золотой медалью. —> 1234",
    "С одной стороны (1) безмолвствовали горы, с другой стороны (2) шумело море. С одной стороны (3) автомобили полезны, а с другой стороны (4) всем известен тот вред, который они наносят окружающей среде. —> 34",
    "Среди поэтов «серебряного века» А. Блок занимает (1) несомненно (2) особое положение. Он не повторяет чужих тем, но черпает содержание своих стихов (3) исключительно (4) из глубины своей души. —> 12"
    
  ]
}
