{
  "words": [
      "АБОНЕМЕНТ (Право по договору пользоваться чем-нибудь за плату в течение обусловленного срока; подписка на такое пользование.) – АБОНЕНТ (Лицо, имеющее абонемент.)",
      "АРТИСТИЧЕСКИЙ (Свойственный артистам, характерный для них; Очень искусный, виртуозный.) – АРТИСТИЧНЫЙ (Отличающийся артистизмом; Очень искусный, виртуозный. )",
      "БЕДНЫЙ (Обладающий очень скудным достатком, неимущий.) – БЕДСТВЕННЫЙ (Тяжкий, связанный с несчастьем, горем.)",
      "БЕЗОТВЕТНЫЙ (Не получающий/не дающий ответа, отклика; Неспособный возражать, прекословить, очень кроткий.) – БЕЗОТВЕТСТВЕННЫЙ (Не несущий или не сознающий ответственности. )",
      "БОЛОТИСТЫЙ (Обильный болотами, топями; Топкий. ) – БОЛОТНЫЙ (Свойственный болоту.  Живущий, произрастающий на болоте. )",
      "БЛАГОДАРНЫЙ (Чувствующий признательность, признательный кому-либо. ) – БЛАГОДАРСТВЕННЫЙ (Выражающий благодарность, признательность.)",
      "БЛАГОТВОРИТЕЛЬНЫЙ (Имеющий целью оказание материальной помощи неимущим.) – БЛАГОТВОРНЫЙ (Оказывающий хорошее действие, полезный.)",
      "БЫВШИЙ (Некогда существовавший; Переставший занимать какую-л. должность, положение.) – БЫЛОЙ (Минувший, прошлый.)",
      "ВДОХ (Каждый отдельный впуск воздуха в легкие, каждое отдельное вдыхание.) –  ВЗДОХ (Усиленный вдох и выдох; обычно как выражение какого-либо чувства.)",
      "ВЕКОВОЙ (Многолетний, давний, существующий века. ) – ВЕЧНЫЙ (Бесконечный во времени, не имеющий ни начала, ни конца. )",
      "ВЕЛИКИЙ (Превосходящий общий уровень, обычную меру, значение, выдающийся. ) –  ВЕЛИЧЕСТВЕННЫЙ (Производящий впечатление величия; с исполненной величия внешностью. )",
      "ВРАЖДЕБНЫЙ (Полный неприязни, ненависти, вражды; неприязненный.) – ВРАЖЕСКИЙ (Связанный с врагом, принадлежащий ему.)",
      "ВЫГОДА (Прибыль, польза, извлекаемая из чего-нибудь, преимущество, интерес, чаще материальный. ) – ВЫГОДНОСТЬ ( Мера количества выгоды, которую можно извлечь. )",
      "ВЫСОКИЙ (Имеющий большое протяжение снизу-вверх, по вертикальной линии.) – ВЫСОТНЫЙ ( Производящийся, осуществляющийся на большой высоте; об архитектурных сооружениях: очень высокий, многоэтажный. )",
      "ГАРАНТИЙНЫЙ (Содержащий гарантию, служащий гарантией) – ГАРАНТИРОВАННЫЙ (Обеспеченный)",
      "ГАРМОНИЧЕСКИЙ ( Относящийся к гармонии, сочетанию музыкальных тонов при одновременном звучании, основанный на принципах гармонии) – ГАРМОНИЧНЫЙ (Стройный, согласованный. Исполненный гармонии; соразмерный, находящийся в стройном сочетании, в соответствии с чем-либо. )",
      "ГЛИНИСТЫЙ (Содержащий глину, изобилующий глиной.) – ГЛИНЯНЫЙ (Сделанный из глины.)",
      "ГОДИЧНЫЙ (Продолжающийся, длящийся в течение года; Рассчитанный на год; Совершающийся, бывающий один раз в год.) – ГОДОВАЛЫЙ (В возрасте одного года. ) – ГОДОВОЙ (Получающийся к концу года, в итоге за год; Рассчитанный на год.)",
      "ГОРДОСТЬ (Чувство собственного достоинства, самоуважения. Чувство удовлетворения от сознания достигнутых успехов, чувство своего превосходства в чем-либо) – ГОРДЫНЯ (Непомерная гордость, высокомерие. )",
      "ГУМАНИЗМ ( Отношение к людям, проникнутое любовью к человеку и заботой о его благе, как совокупность идей и взглядов ) – ГУМАННОСТЬ (Человеколюбие, уважение к людям, к человеческому достоинству, чуткое, доброе, отзывчивое отношение к людям, но как качество человека, общества, страны, человечества). ",
      "ГУМАНИСТИЧЕСКИЙ (Свойственный гуманизму, характерный для него.  ) – ГУМАНИТАРНЫЙ (Относящийся к общественным наукам, изучающим человека и его культуру; Обращенный к человеку. ) – ГУМАННЫЙ (Проникнутый добротой, любовью к человеку, уважением к человеческой личности.)",
      "ДВОИЧНЫЙ (Основанный на счёте двойками/парами, основанный на комбинации двух компонентов.) – ДВОЙНОЙ (Состоящий из двух однородных или подобных частей, предметов; имеющий однородные или подобные части; увеличенный в два раза; двуличный, неискренний, лицемерный.) – ДВОЙСТВЕННЫЙ (Склоняющийся то в ту, то в другую сторону, двоящийся. Противоречивый; Двуличный, непрямодушный; Касающийся двух, двоих. ) – ДВОЯКИЙ (Проявляющийся в двух смыслах, видах, формах, заключающий в себе две стороны. )",
      "СДВОЕННЫЙ (Соединённый в один. ) – УДВОЕННЫЙ (Увеличенный вдвое. )",
      "ДЕЙСТВЕННЫЙ (Эффективный, способный влиять на результат.) – ДЕЙСТВИТЕЛЬНЫЙ (Реально существующий; Имеющий силу, действующий, годный.) – ДЕЙСТВУЮЩИЙ (Нынешний, работающий.)",
      "ДЕЛОВИТЫЙ (Выражающий деловую озабоченность, занятость делом.) – ДЕЛОВОЙ (Относящийся к служебной деятельности, работе.) – ДЕЛЬНЫЙ (Способный к серьезной работе; серьезный, заслуживающий внимания. ) – ДЕЛЯЧЕСКИЙ (Основанный на узком практицизме, сугубо прагматичный. )",
      "ДЕМОКРАТИЧЕСКИЙ (Основанный на принципах демократии, осуществляющий демократию, отражающий её, принадлежащий ей) – ДЕМОКРАТИЧНЫЙ (Простой в поведении, в обращении с людьми. ) ",
      "ДИКТАНТ (Письменная работа, состоящая в записывании диктуемого текста.) – ДИКТАТ (Требование, указание, продиктованное одной, сильной стороной и навязанное для безусловного выполнения другой, слабой стороне. )",
      "ДИПЛОМАНТ ( Лицо, награждённое дипломом за успешное выступление на конкурсе, фестивале; Студент, готовящий выпускную, дипломную работу. ) – ДИПЛОМАТ (Должностное лицо, занимающееся дипломатической деятельностью, работой в области внешних отношений; О человеке, действующем тонко, умело. )",
      "ДИПЛОМАТИЧЕСКИЙ (Относящийся к дипломатии и к дипломатам, в значении: деятельность по осуществлению внешней международной политики государства ) – ДИПЛОМАТИЧНЫЙ (Ловкий, умело и тонко действующий; тонко рассчитанный. )",
      "ДЛИННЫЙ (Имеющий большую длину, протяжённость; только кратк. ф. больший по длине, чем нужно; о человеке: высокий ростом; Медленно тянущийся. ) – ДЛИТЕЛЬНЫЙ (Долговременный. )",
      "ДОБРОТНЫЙ (Хорошо, прочно сделанный. ) – ДОБРЫЙ (Отзывчивый, готовый помочь, расположенный к другим; Хороший, несущий радость, успех, благо. )",
      "ДОВЕРИТЕЛЬНЫЙ (Выражающий доверие. ) – ДОВЕРЧИВЫЙ (Доверяющий, питающий доверие. )",
      "ДОЖДЕВОЙ ( Связанный с дождём, вызванный дождём, несущий дождь; предназначенный для защиты от дождя. ) – ДОЖДЛИВЫЙ (Обильный дождями. )",
      "ДРАМАТИЧЕСКИЙ ( Относящийся к драме; О голосе певца: сильный, несколько резкий по тембру, в отличие от лирического. ) – ДРАМАТИЧНЫЙ (Содержащий элементы драматизма, напряжённости, выражающий сильные, глубокие переживания, чувства; Рассчитанный на эффект, напыщенный. )",
      "ДРУЖЕСКИЙ (Относящийся к другу, принадлежащий, свойственный ему, характеризующий отношения друзей.) – ДРУЖЕСТВЕННЫЙ (Взаимно благожелательный, основанный на дружелюбии, выражающий расположение, преимущественно о государствах, народах и отношениях между ними. )",
      "ЕДИНИЧНЫЙ (Отдельный, обособленный, индивидуальный. ) – ЕДИНСТВЕННЫЙ (Только один; такой, кроме которого нет никакого другого; исключительный. )",
      "ЖЕЛАННЫЙ (Очень ожидаемый, составляющий предмет желания. ) – ЖЕЛАТЕЛЬНЫЙ (Нужный для чего-либо, соответствующий чьим-либо желаниям, интересам, ожиданиям.)",
      "ЖЕСТОКИЙ (Безжалостный, беспощадный, слишком суровый. ) – ЖЁСТКИЙ ( Твёрдый на ощупь, крепкий, плотный; Суровый, резкий; Не допускающий отклонений.)",
      "ЖИЗНЕННЫЙ (Относящийся к жизни; Важный для жизни. ) – ЖИТЕЙСКИЙ (Обыденный, связанный с ежедневной жизнью.)",
      "ЖИЛИЩНЫЙ (Свойственный жилищу, характерный для него. ) – ЖИЛОЙ (Предназначенный для жилья. )",
      "ЗАГОРОДИТЬ (Обнести оградой, сделать изгородь; Устроить преграду.) – ОГОРОДИТЬ (Окружить, обнести изгородью, оградой. ) – ПЕРЕГОРОДИТЬ (Разделить пространство перегородкой; Устроить преграду.)",
      "ЗАНИЗИТЬ (Сделать ниже нормального, принятого; Представить в меньших размерах. ) – ПОНИЗИТЬ (Сделать более низким. Уменьшить уровень, степень, интенсивность; Перевести на более низкую должность. ) – СНИЗИТЬ (Спустить ниже, заставить спуститься ниже. Сбавить, уменьшить, сделать более низким)",
      "ЗАЧИНАТЕЛЬ (Основоположник чего-либо.) – ЗАЧИНЩИК (Тот, кто начинает что-то неблаговидное.)",
      "ЗВЕРИНЫЙ (Присущий зверю, свойственный зверю. О чём-н. тяжёлом или жестоком, свирепом: очень сильный.) – ЗВЕРСКИЙ (Лютый, свирепый, дикий. )",
      "ЗВУКОВОЙ (Физический термин, относящийся к звуку; Записывающее или воспроизводящее устройство, аппарат; Состоящий из звуков. ) – ЗВУЧНЫЙ (Громкий, чистый, отчётливо звучащий. )",
      "ЗРИТЕЛЬНЫЙ (Относящийся к зрению; Предназначенный для зрителей;  Такой, с помощью которого рассматривают что-либо. ) – ЗРИТЕЛЬСКИЙ (Относящийся к зрителю, свойственный ему. )",
      "ИЗОБРЕТАТЕЛЬНЫЙ (Находчивый, быстрый на выдумку, способный изобретать. ) – ИЗОБРЕТАТЕЛЬСКИЙ (Относящийся к изобретательству, к изобретателю. )",
      "ИНФОРМАТИВНЫЙ (Насыщенный информацией, хорошо информирующий. ) – ИНФОРМАЦИОННЫЙ (Относящийся к информации, содержащий какую-либо информацию)",
      "ИНФОРМАЦИЯ (Сведения об окружающем мире и протекающих в нем процессах, воспринимаемые человеком или специальными устройствами. ) – ИНФОРМИРОВАННОСТЬ (Осведомленность, степень владения информацией. )",
      "ИРОНИЧЕСКИЙ (Относящийся к иронии как стилистическому приёму. Употребляется в словосочетаниях терминологического характера. ) – ИРОНИЧНЫЙ (Содержащий элементы иронии, употребляющийся с целью насмешки, выказывающий иронию. Ироничный экзаменатор. Ироничный взгляд)",
      "ИСКУСНЫЙ (Умелый, хорошо знающий своё дело; Умело, хорошо выполненный. ) – ИСКУССТВЕННЫЙ (Не природный, ненатуральный, сделанный наподобие настоящего, природного; Притворный, неискренний.)",
      "ИСПОЛНИТЕЛЬНЫЙ (Имеющий своей задачей исполнение решений, постановлений, практически осуществляющий управление чем-либо; Старательный, точно и хорошо исполняющий обязанности, поручения.) – ИСПОЛНИТЕЛЬСКИЙ (Относящийся к исполнителю, к исполнению какого-либо художественного произведения. )",
      "ИСХОДНЫЙ (Начальный. ) – ИСХОДЯЩИЙ (О корреспонденции: отправляемый из учреждения. Противоположное слову входящий.) ",
      "КАМЕНИСТЫЙ (Обильный камнем, покрытый камнем. ) – КАМЕННЫЙ (Состоящий из камня, сделанный из камня или кирпича; Неподвижный, застывший, безжизненный; перен. Безжалостный, жестокий; Составная часть ботанических, зоологических и минералогических названий. )",
      "КОМФОРТАБЕЛЬНЫЙ (Удобный, с комфортом, уютный. Употребляется с сущ., обозначающими помещения, транспортные средства и составляющие интерьера. ) – КОМФОРТНЫЙ (Удобный, благоприятный для человека, его жизнедеятельности и самочувствия, доставляющий приятные ощущения. Используется с существительными, обозначающими абстрактные понятия, действия и состояния. )",
      "КОННЫЙ (Связанный с лошадьми; Действующий с помощью лошадей; Состоящий из конницы, кавалерийский. ) – КОНСКИЙ (Принадлежащий коню, относящийся к нему, лошадиный; Составная часть некоторых ботанических названий.)",
      "КОРЕНАСТЫЙ (Тип телосложения) – КОРЕННОЙ (Изначальный, исконный, постоянный, основной; Касающийся самих основ, корней чего-либо, решающий, самый главный; Основной, центральный, стержневой. ) – КОРНЕВОЙ (Относящийся к корню растения; Представляющий собой корень, состоящий из корня, корней. )",
      "КОСТНЫЙ (Связанный с костями. Добываемый из костей.) – КОСТЯНОЙ (Сделанный из костикак из твердого материала. )",
      "КРАСОЧНЫЙ (Яркий, сочный. ) – КРАСЯЩИЙ (Содержащий краску, служащий для окрашивания. ) – КРАШЕНЫЙ (Обработанный краской. ) – ЛАКИРОВАННЫЙ (Покрытый лаком; Вылощенный, внешне блестящий, гладкий. ) – ЛАКОВЫЙ (Связанный с лаком; Покрытый лаком.)",
      "ЛЕДОВЫЙ (Состоящий изо льда, ледяной; Находящийся, расположенный на льду; происходящий во льдах; Связанный со спортивными соревнованиями на льду. ) – ЛЕДЯНОЙ (Состоящий изо льда, покрытый льдом; Очень холодный; Крайне сдержанный, презрительно-холодный, уничтожающий.)",
      "ЛЕСИСТЫЙ (Обильно поросший лесом. ) – ЛЕСНОЙ (Расположенный в лесу, живущий, растущий в лесу; Относящийся к лесоводству. )",
      "ЛИЧНОСТНЫЙ (Относящийся к личности . ) – ЛИЧНЫЙ (Принадлежащий определенному лицу; принадлежащий личности; затрагивающий интересы какого-либо лица.)",
      "МИКРОСКОПИЧЕСКИЙ (1. Производимый с помощью микроскопа, пользующийся микроскопом в исследовании. Микроскопический анализ; Видимый только в микроскоп; Чрезвычайно малый. ) – МИКРОСКОПИЧНЫЙ (Чрезвычайно малый)",
      "МОРОЖЕНЫЙ (Подвергшийся замораживанию. ) – МОРОЗИЛЬНЫЙ (Техника или помещение для замораживания. ) – МОРОЗНЫЙ (Относящийся к морозу как явлению природы. )",
      "НАДЕТЬ (что-то на кого-то. ) – ОДЕТЬ (кого-то. )",
      "НАЛИЧИЕ (Присутствие. ) – НАЛИЧНОСТЬ (Деньги, имеющиеся налицо; Количество чего-нибудь на данное время.)",
      "НАПОМИНАНИЕ (Слова, сказанные с целью напомнить. ) – УПОМИНАНИЕ (Слова, касающиеся кого-то, сказанные не специально, а вскользь. )",
      "НЕВЕЖА (Грубый, невоспитанный, невежливый человек. ) – НЕВЕЖДА (Малообразованный человек, неуч; человек, несведущий в какой-либо области знания, профан. )",
      "НЕСТЕРПИМЫЙ (Превышающий терпение, с трудом переносимый. ) – НЕТЕРПИМЫЙ (Такой, с которым нельзя мириться, недопустимый; Не считающийся с чужим мнением, лишённый терпимости. ) – НЕТЕРПЕЛИВЫЙ (С трудом выносящий что-либо; Выражающий нетерпение. )",
      "НЕУДАЧНЫЙ (Сопровождающийся, закончившийся неудачей; Неудовлетворительный, не такой, каким должен быть. ) – НЕУДАЧЛИВЫЙ (только с одуш. сущ. Преследуемый неудачами. )",
      "ОБВИНЁННЫЙ (Тот, кто подвергся обвинению. ) – ОБВИНИТЕЛЬНЫЙ (Содержащий в себе обвинение, выражающий осуждение. )",
      "ОБРЫВОК (Оторванный кусок. ) – ОТРЫВОК (Небольшая часть произведения, фрагмент. )",
      "ОБХВАТИТЬ (Заключив между распростёртыми руками, пальцами, лапами и т.д., плотно прижать кого-что-либо к себе. ) – ОХВАТИТЬ (Окружить, сжать; Заключить в свои пределы, обнять, окутать; только 3 л., перен. О чувствах, мыслях: овладеть полностью кем-чем-либо; Включить, ввести в круг чего-либо. )",
      "ОГРАНИЧИТЬ (Поставить в границы, рамки. ) – ОТГРАНИЧИТЬ (Провести границу, отделить одно от другого; Установить различия между какими-либо явлениями, фактами.  – РАЗГРАНИЧИТЬ (Отделить друг от друга или одно от другого. )",
      "ОКЛИК (Возглас, которым окликают кого-либо, привлекают чьё-либо внимание, останавливают. ) – ОТКЛИК (Ответ на зов, обращение; отзвук, эхо; перен. Выражение того или иного отношения к чему-либо. )",
      "ОРГАНИЧЕСКИЙ (Принадлежащий к растительному или животному миру, относящийся к живым организмам; Касающийся внутреннего строения человека, его организма, его органов; Касающийся самой сущности чего-либо, коренной; перен. Внутренне присущий кому-либо.) – ОРГАНИЧНЫЙ (Имеющий глубокие корни в личном или общественном организме, присущий кому-либо, чему-либо, не случайный, закономерно вытекающий из чего-либо; целостный, неразрывный. )",
      "ОТБОРНЫЙ (Отобранный из других как лучший. ) – ОТБОРОЧНЫЙ (Мероприятие, имеющее целью отбор. )",
      "ОТКЛОНЕНИЕ (Отказ в чем-нибудь; Несовпадение, нарушение.) – УКЛОНЕНИЕ (Отход от прямого направления; Отказ от чего-нибудь в стремлении избежать этого. )",
      "ОТКЛОНИТЬСЯ (Перемещаться в сторону; Отодвинуться в сторону, чтобы избежать чего-либо; уклониться; Перейти к другому, прервав начатое. ) – УКЛОНИТЬСЯ (Отклоняться, отодвигаться; Воздерживаться от чего-либо; Изменять первоначальное направление. )",
      "ОТЛИЧАТЬ (Распознавать нечто одно среди прочего. ВСЕГДА ЕСТЬ ОТ!; Награждать, выделять;  Являться отличием. ) – РАЗЛИЧАТЬ (Распознавать отличия, характеристики каких-либо объектов, явлений и т. п.; Распознавать зрением или другими органами чувств. )",
      "ОТЛИЧИЕ (Признак, создающий разницу; Знак, звание, грамота и другие показатели признания чьих-либо заслуг.) – РАЗЛИЧИЕ (Разница, несходство. )",
      "ЭФФЕКТИВНЫЙ (Действенный, приводящий к нужным результатам. ) – ЭФФЕКТНЫЙ (Производящий впечатление. )",
      "СЛОВАРНЫЙ (Относящийся к словарю или работе по созданию словарей. ) – СЛОВЕСНЫЙ (Выражаемый словами, в словах. )",
      "ЗАПОЛНЕН (О том, который занят целиком. ) – НАПОЛНЕН (О том, в котором занят объём, пространство. ) – ПЕРЕПОЛНЕН (О том, который занят, наполнен сверх меры.)",
      "ВЫРАСТИТЬ (Вырастить - ухаживая, обеспечить рост, развитие кого-либо или чего-либо, взрастить. ) – НАРАСТИТЬ (Заставить вырасти на чем-нибудь; Удлинить, присоединив к чему-нибудь кусок того же материала. ) – ОТРАСТИТЬ (Отрастить — дать возможность достичь в росте каких-либо размеров, величины.)",
      "ПРЕДОСТАВИТЬ (Отдать кого-что-либо в распоряжение, пользование кому-чему-либо; Дать возможность кому-либо сказать, сделать что-либо, чем-либо распорядиться. ) – ПРЕДСТАВИТЬ (Предъявить, показать, сообщить что-либо кому-либо;  Познакомить с кем-либо, дать возможность ознакомиться с чем-либо; Признав достойным чего-либо, ходатайствовать о чём-либо;  Воспроизвести в мыслях, вообразить кого-что-либо; Изобразить, показать кого-что-либо. )",
      "УНИЖЕННЫЙ (Тот, кого унизили; выражающий унижение, свидетельствующий об унижении. ) – УНИЗИТЕЛЬНЫЙ (Оскорбительный для чьего-либо достоинства, самолюбия. )",
      "РИТМИЧЕСКИЙ (Подчиненный ритму, основанный на ритме, правильно повторяющийся, равномерный.  Связанный с ритмикой. ) – РИТМИЧНЫЙ (Повторяющийся через равные промежутки чего-либо. Обладающий чувством ритма.)",
      "СКРЫТНЫЙ (Не склонный делиться с другими своими мыслями, переживаниями, намерениями, неоткровенный. ) – СКРЫТЫЙ (Тайный, не обнаруживающийся явно. )",
      "ВОСПОЛНИТЬ (Возместить недостаток в чем-то.) – ДОПОЛНИТЬ (Сделать более полным, прибавив что-то сверх имеющегося.) – ЗАПОЛНИТЬ ( Занять целиком, наполнить; Вписать нужные сведения.) – НАПОЛНИТЬ (Занять целиком; Занять время.) – ПЕРЕПОЛНИТЬ (Наполнить, заполнить сверх меры.) – ПОПОЛНИТЬ ( Увеличить, прибавить, сделать более полным.)",
      "ПРЕДСТАВИТЕЛЬНЫЙ (1. Выборный, основанный на представительстве. 2. Вполне отражающий чьи-либо интересы, авторитетный.3. Внушающий почтение, важный. ) – ПРЕДСТАВИТЕЛЬСКИЙ (Относящийся к представительству или представителю. . Представительский класс. )",
      "РОМАНТИЧЕСКИЙ (Относящийся к романтизму как направлению в литературе и искусстве и как художественному методу; Мечтательно настроенный, склонный к романтизму; Исполненный романтики.) – РОМАНТИЧНЫЙ (Мечтательно настроенный, склонный к романтизму; Исполненный романтики.)",
      "ФАКТИЧЕСКИЙ (Являющийся фактом; отражающий действительное состояние чего-либо. ) – ФАКТИЧНЫЙ (Соответствующий требованиям подлинности. )",
      "СРАВНИМЫЙ (Тот, который может сравниваться с чем-либо. ) – СРАВНИТЕЛЬНЫЙ (Основанный на сравнении; Относительный; Лингвистический термин, связанный со сравнением. )",
      "РАЗДРАЖЕНИЕ (Состояние возбуждения, взволнованности, чувство острого недовольства, досады, реакция клетки на внешнее воздействие. ) – РАЗДРАЖИТЕЛЬНОСТЬ (Свойство личности, склонность к раздражению. )",
      "ПОЧТЕННЫЙ (Достойный почтения, уважения. Внушающий почтение. ) – ПОЧТИТЕЛЬНЫЙ (Содержащий в себе почтение. Выражающий почтение, преисполненный почтения. ) – ПОЧЁТНЫЙ (Пользующийся почетом, заслуживающий его; Входит в состав официальных званий, которыми облекаются члены какой-нибудь организации, деятели в знак почета, которым они пользуются; Являющийся проявлением почета, заключающий в себе почесть; Доставляющий почет, делающий честь кому-нибудь. )",
      "ХИЩНИЧЕСКИЙ (Свойственный хищнику; Грабительский;  Бесхозяйственный, бесплановый, преследующий цели ближайшей выгоды, обогащения. ) – ХИЩНЫЙ (О животных: питающийся животными. ; Исполненный стремления захватить что-нибудь, завладеть кем-чем-нибудь, жадный, плотоядный. )",
      "ВЫДАЧА (Процесс действия по гл. выдавать. ) – ОТДАЧА (Действие по гл. отдать отдавать; Полезный результат, эффективность работы; Движение назад, толчок орудия, огнестрельного оружия после выстрела. ) – ПЕРЕДАЧА (Действие по гл. передать передавать; То, что нужно передать; Программа, транслируемая по радио, телевидению. ) – РАЗДАЧА (Действие по значению глагола раздавать. )",
      "ТЕХНИЧЕСКИЙ (Относящийся к технике, связанный с ней, с научной разработкой её; Используемый в промышленности; Относящийся к обслуживанию техники какого-либо производства; Действующий только по указанию руководителя, не ответственный. ) – ТЕХНИЧНЫЙ (Обладающий мастерством, высокой техникой; исполненный с большим искусством, умением. )",
      "СЦЕНИЧЕСКИЙ (Относящийся к сцене; Связанный с театром, театральным искусством, театральной деятельностью. ) – СЦЕНИЧНЫЙ (Пригодный для сцены, для театрального представления, обладающий свойствами, нужными для сцены. )",
      "ВЫПЛАТА (Выплаченная сумма; выдача платы за что-либо. ) – ОПЛАТА (Уплата какой-либо суммы денег, указанной в документе, в погашение чего-либо. ) – ПЛАТА (Денежное вознаграждение, возмещение за пользование чем-либо, за какие-либо оказанные услуги; расчёт за что-то. ) – УПЛАТА (Действие по глаголу уплатить. )",
      "ПАМЯТЛИВЫЙ (Обладающий хорошей памятью, способный легко запоминать, имеющий особенную склонность к запоминанию. ) – ПАМЯТНЫЙ (1. Сохранившийся в памяти, незабываемый. Служащий для напоминания, для сохранения в памяти чего-нибудь, справок. )",
      "СОСЕДНИЙ (Расположенный вблизи, рядом с кем-чем-либо, по соседству. ) – СОСЕДСКИЙ (Относящийся к соседу, принадлежащий ему. )",
      "ЭФФЕКТИВНОСТЬ (Действенность, результативность. ) – ЭФФЕКТНОСТЬ (Броскость, способность производить впечатление. )",
      "ЭТИЧЕСКИЙ (Относящийся к этике) – ЭТИЧНЫЙ (Соответствующий правилам этики. )",
      "ВЫПЛАТИТЬ (Выдать плату за что-либо; уплатить полностью, постепенно или по частям. ) – ЗАПЛАТИТЬ (Отдать плату, деньги за что-л., в возмещение чего-л. Заплатить долг. ) – ОПЛАТИТЬ (Отдать деньги за что-либо, в возмещение чего-либо. ) – ОТПЛАТИТЬ (Совершить что-либо в ответ на чей-либо поступок. ) – УПЛАТИТЬ (Внести плату в возмещение чего-либо, а также по денежным обязательствам. )",
      "ПУГЛИВЫЙ (Боязливый, пугающийся; выражающий боязливость. ) – ПУГАНЫЙ (Такой, которого часто пугали или который сильно напуган. )",
      "ПОПУЛИСТСКИЙ (Апеллирующий к широким массам и обещающий им скорое и лёгкое решение острых социальных проблем. ) – ПОПУЛЯРНЫЙ (Понятный, доступный, несложный по изложению; Пользующийся широкой известностью, общественными симпатиями. )",
      "ЭКОНОМИЧЕСКИЙ (Относящийся к экономике, хозяйственный. ) – ЭКОНОМИЧНЫЙ (Дающий возможность что-либо сэкономить, выгодный. ) – ЭКОНОМНЫЙ  (Бережливо расходующий что-либо, соблюдающий экономию; Требующий умеренных затрат, способствующий экономии. )",
      "ЦАРСКИЙ (Относящийся к царю, принадлежащий ему; Относящийся к политическому режиму монархии во главе с царём;  Роскошный, богатый. ) – ЦАРСТВЕННЫЙ (Отличающийся величественностью, значительностью по размаху. ) – ЦАРСТВУЮЩИЙ (Тот, кто царствует в данный момент; Главенствующий, довлеющий. )",
      "ЭСТЕТИЧЕСКИЙ (Относящийся к эстетике; Связанный с созданием и восприятием прекрасного. ) – ЭСТЕТИЧНЫЙ (Красивый, изящный; содержащий элементы эстетизма. )",
      "ПРОСВЕТИТЕЛЬСКИЙ (Относящийся к просветителю, просветительству, свойственный им.) – ПРОСВЕЩЕННЫЙ (Образованный, обладающий высоким уровнем культуры и знаний; отличающийся высоким развитием культуры и широким распространением образования. )",
      "СОПРОТИВЛЕНИЕ (Противодействие; Термин в физике: сопротивление как характеристика материалов. ) – СОПРОТИВЛЯЕМОСТЬ (Способность сопротивляться. )",
      "ПРИЗНАННЫЙ (Оценённый по достоинству, известный. ) – ПРИЗНАТЕЛЬНЫЙ (Испытывающий или выражающий признательность, благодарность. )",
      "ПРОДУКТОВЫЙ (Предназначенный для продуктов питания, связанный с торговлей или хранением продуктов. ) – ПРОДУКТИВНЫЙ (Приносящий положительные результаты, создающий какие-либо ценности в процессе труда, производительный, плодотворный. )",
      "ПЕРЕТЕРПЕТЬ (Терпеливо перенести страдания, трудности и т.п. в течение какого-либо времени; протерпеть. ) – ПРЕТЕРПЕТЬ (Вытерпеть, перенести, пережить; Подвергнуться чему-нибудь. )",
      "ПОКУПАТЕЛЬНЫЙ (Относящийся к возможности купить.  ) – ПОКУПАТЕЛЬСКИЙ (Относящийся к покупателю, принадлежащий ему ) – ПОКУПНОЙ (Купленный, не домашнего приготовления.)",
      "Паронимы с различными приставками",
      "УДАЧЛИВЫЙ (только с одуш. сущ. Такой, которому всё удаётся, которому сопутствует удача. ) – УДАЧНЫЙ (только с неодуш. сущ. Завершившийся удачей, удавшийся; Хороший.)",
      "ПРОИЗВОДИТЕЛЬНЫЙ (Приносящий очевидные результаты, создающий какие-нибудь ценности, продуктивный. ) – ПРОИЗВОДСТВЕННЫЙ (Относящийся к производству; Занимающийся производством, участвующий в производстве. )",
      "ВЫБИРАЯ (Брать нужное из имеющегося, исходя из определённых признаков; Участвовать в выборах в качестве избирателя.) – ИЗБИРАЯ (отдавать предпочтение кому-либо или чему-либо, рассматривать варианты и выбирать из них нужный или желательный; Выбрать голосованием для исполнения каких-либо обязанностей.)",
      "ПРОИЗВОДИТЕЛЬНОСТЬ (Плодотворность, продуктивность; Способность выпускать то или иное количество продукции. ) – ПРОИЗВОДСТВО (Выработка, изготовление; Работа по непосредственному изготовлению продукции)",
      "ПРАКТИЧЕСКИЙ (Относящийся к области практики; Нужный для практики; прививающий умение, навыки; Относящийся к области реальных потребностей.) – ПРАКТИЧНЫЙ (Опытный, хорошо разбирающийся в жизненных делах; Удобный, пригодный в деле, выгодный, экономный. )",
      "ЦЕЛЫЙ (Весь без изъятия, полный; Значительный, большой;  Невредимый, без изъяна, ущерба. ) – ЦЕЛЬНЫЙ (Из одного вещества, из одного куска, монолитный; Не разбавленный; Лишенный раздвоенности, совершенно цельный, проникнутый единством. ) – ЦЕЛОСТНЫЙ (Лишенный раздвоенности, совершенно цельный, проникнутый единством. )",
      "ПУБЛИЦИСТИЧЕСКИЙ (1. Относящийся к публицистике, к публицисту; Проникнутый, насыщенный элементами публицистики. ) – ПУБЛИЦИСТИЧНЫЙ (Проникнутый чертами, элементами публицистики. Затрагивающий злободневные общественно-политические вопросы. )"
  ]
}
